<div class="art-post-body">
    <div class="art-post-body">
        <h2 class="art-post-header">
            <img src="/images/cross.png" alt="CROSS" width="22" height="32">
            <a href="/psix_foundation.php">
                Основания ПСИХ
            </a>
        </h2>
        <div class="art-post-header-meta">
            <span>Опубликовано</span>
            <span class="date">сегодня</span>
            |
            <a href="#" class="url">
                Админом
            </a>
        </div>
        <div class="art-post-content">
            <h4>
                ПСИХ
            </h4>
            <p>
                ПСИХ - рекурсивная аббревиатура, сокращение от познания сфер интегральный хаос, что представляет собой
                интеллектуальный объект, достиженим которого и является главная задача нашего движения.
                <a href="#" name="Смысл">Смысл</a> этого высказывания в следующем: конструкция, объединяющая непрервыно
                собой все сферы познания, образует хаотичные, в значении сложные, но закономерные связи во взглядах на
                одни и те же вещи,
                образуя надистину - позицию в иераррхии <a href="#" name="Истина">истины</a>, вне этой иерархии, а над.

            </p>
            <h4>
                Безосновность
            </h4>
            <p>
                Безосновность - это состояние <a href="#" name="Система">системы</a>, когда каждый ее елмент существует
                только по причине, или точннее, наличию других елементов. Определяется он количеством и характером
                связей в этих елементах.
                Безосновная система не имеет первоначала и принципов концептуального нахождения. Примером такой системы
                может служить русский язык. В нем каждое слово определяется через другие слова и наличие какого-то
                слова определяеться лишь другими словами. Слова без определения не используются, просто потому что никто
                не знает когда их использовать. Слово не используется, значит в языке его нет, хотя теоретически
                каждое слово в языке комбинаторным образом есть, не каждое определено. Это лишь доказывает, что елемент
                системы являеться действительно ее частью, когда находиться в связи с другими елементами это системы.
            </p>
        </div>
    </div>
</div>